[
	{
		"name":"something",
		"text" : "<h2>Something</h2><small>some-thing  [suhm-thing]</small><p><strong>pronoun</strong></p><p>1. some thing; a certain undetermined or unspecified thing: Something is wrong there. Something's happening.</p><p>2. an additional amount, as of cents or minutes, that is unknown, unspecified, or forgotten: He charged me ten something for the hat. Our train gets in at two something.</p><p><strong>noun</strong></p><p>3.Informal. a person or thing of some value or consequence: He is really something! This writer has something to say and she says it well.</p><p><strong>adverb</strong></p><p>4.in some degree; to some extent; somewhat.</p><p>5.Informal. to a high or extreme degree; quite: He took on something fierce about my tardiness.</p>"
	},
	{	
		"name":"anything",
		"text" : "<h2>Anything</h2><small>an-y-thing  [en-ee-thing]</small><p><strong>pronoun</strong></p><p>1. any thing whatever; something, no matter what: Do you have anything for a toothache?</p><p><strong>noun</strong></p><p>2. a thing of any kind.</p><p><strong>adverb</strong></p><p>3. in any degree; to any extent; in any way; at all: Does it taste anything like chocolate?</p><p><strong>idioms</strong></p><p>4. anything but, in no degree or respect; not in the least: The plans were anything but definite.</p><p>5. anything goes, any type of conduct, dress, speech, etc., is considered acceptable or valid or is likely to be encountered and tolerated: That resort is a place where anything goes!</p>"
	},
	{
		"name":"nothing",
		"text" : "<h2>Nothing</h2><small>noth-thing  [nuhth-ing]</small><p><strong>noun</strong></p><p>1. no thing; not anything; naught: to say nothing.</p><p>2. no part, share, or trace (usually followed by of): The house showed nothing of its former magnificence.</p><p>3. something that is nonexistent.</p><p>4. nonexistence; nothingness: The sound faded to nothing.</p><p>5. something or someone of no importance or significance: Money is nothing when you're without health.</p>"
	},
	{
		"name":"everything",
		"text" : "<h2>Everything</h2><small>eve-ry-thing  [ev-ree-thing]</small><p><strong>pronoun</strong></p><p>1. every, thing or particular of an aggregate or total; all.</p><p>2. something extremely important: This news means everything to us.</p><p><strong>noun</strong></p><p>3. something that is extremely or most important: Money is his everything.</p>"
	}
	{
		"name":"hella",
		"text" : "<h2>Hella</h2><small>hell-a  [hell-lah]</small><p><strong>adjective</strong></p><p>1. to describe a lot of something or something good: This party is hella chill.</p><p><p><strong>noun</strong></p><p>3. a lot of: I have hella.</p><p><strong>origin</strong></p><p>Generally used in Northern California, especially the Bay Area.</p>"
	}
]